{"status":"ok","feed":{"url":"https://www.charite.de/service/pressemitteilung/feed/pressefeed/rss2feed.xml","title":"Aktuelle Pressemitteilungen von www.charite.de","link":"https://www.charite.de/service/pressemitteilung/","author":"","description":"In diesem Feed haben wir die aktuellsten Pressemitteilungen der Charité – Universitätsmedizin Berlin zusammengestellt.","image":""},"items":[{"title":"Neuer CRISPR-Diagnostiktest","pubDate":"2020-04-14 09:11:00","link":"https://www.charite.de/service/pressemitteilung/artikel/detail/neuer_crispr_diagnostiktest/","guid":"https://www.charite.de/service/pressemitteilung/artikel/detail/neuer_crispr_diagnostiktest/","author":"webteam@charite.de (Charité-Redaktion)","thumbnail":"","description":"Gemeinsame Pressemitteilung von Charité und MDC  Ein neuer Diagnostiktest für Patientinnen und Patienten nach einer Nierentransplantation weist Infektionen und Abstoßungen mithilfe einer einfachen Urinprobe und der CRISPR-Technologie nach. Entwickelt hat ihn Dr. Michael Kaminski, Leiter einer neuen Emmy Noether-Nachwuchsgruppe an der Charité – Universitätsmedizin Berlin und am Max-Delbrück-Centrum für Molekulare Medizin in der Helmholtz Gemeinschaft (MDC). Die Studie ist im Journal Nature Biomedical Engineering* veröffentlicht.  Der neue Test weist zwei Viren nach, die Patientinnen und Patienten nach einer Nierentransplantation häufig infizieren: Cytomegalievirus (CMV) und BK-Polyomavirus (BKV). Das Verfahren detektiert auch CXCL9-mRNA, deren Expression während der akuten zellulären Abstoßung von Nierentransplantaten ansteigt.  „Die meisten Menschen denken an Gen-Editierung, wenn sie an CRISPR denken, aber dieses Tool ist auch für andere Anwendungen, speziell für günstigere und schnellere Diagnostik, geeignet“, sagt Dr. Kaminski, Leiter der neuen Arbeitsgruppe „Kidney Cell Engineering and CRISPR Diagnostics“, die am MDC und an der Charité angesiedelt ist. Der Wissenschaftler, der als Arzt in der Medizinischen Klinik mit Schwerpunkt Nephrologie und Internistische Intensivmedizin am Campus Charité Mitte tätig ist, leitete die Testentwicklung während seiner Zeit am Massachusetts Institute of Technology (MIT) in der Arbeitsgruppe um Prof. Dr. James Collins. 2020 gründete er ein Labor am Berlin Institute for Medical Systems Biology (BIMSB) am MDC.  Nierentransplantierte Menschen nehmen Medikamente zur Unterdrückung ihres Immunsystems, um das Risiko einer Organabstoßung zu reduzieren. Dies wiederum erhöht das Risiko, an Infektionen zu erkranken. Es ist daher wichtig, Betroffene sowohl auf mögliche Infektionen als auch auf Abstoßung des transplantierten Organs hin zu überprüfen. Üblicherweise werden Bluttests und invasive Nierenbiopsien durchgeführt, die zeitintensiv und teuer sind. Es gibt zwar erschwingliche diagnostische Urintests für eine Vielzahl von Biomarkern, die unter anderem bei Diabetes oder Schwangerschaft eingesetzt werden, diese sind jedoch für den Nachweis von Nukleinsäuren, wie DNA oder RNA, meist nicht geeignet. Hier kommt CRISPR ins Spiel.  Die CRISPR-Technologie kann sehr kleine Segmente einer DNA- oder RNA-Sequenz mithilfe eines komplementären RNA-Stücks aufspüren. Bestimmte Arten von Cas-Proteinen schneiden nicht nur die Zielsequenz, sondern auch ein Reportermolekül. Die bei diesem Schneiden entstehende Fluoreszenz zeigt an, ob die Zielsequenz vorhanden ist. Viele Labore haben das diagnostische Potential von CRISPR an synthetischem Material untersucht, aber nur wenige haben echte klinische Proben getestet. „Die Herausforderung besteht darin, klinisch relevante Konzentrationen zu erfassen“, sagt Dr. Kaminski. „Es ist ein großer Unterschied, ob man hohe Konzentrationen synthetischer Zielmoleküle im Reagenzglas oder ein einzelnes Molekül in einer Patientenprobe detektiert.“  Der Test, formal Assay genannt, läuft zweistufig ab: Zuerst wird die virale Ziel-DNA in einer Urinprobe vermehrt. Sie wird so oft kopiert, bis CRISPR sie erkennen kann, auch wenn nur ein einzelnes Zielmolekül vorliegt. Das Team verwendet ein spezifisches, als SHERLOCK bekanntes CRISPR-Cas13-Protokoll, um das Verfahren für virale DNA zu optimieren. Die Ergebnisse ähneln denen eines Schwangerschaftstests für zu Hause. Ein Teststreifen wird in die vorbereitete Probe getaucht; wenn nur eine Bande auf dem Streifen erscheint, ist die Probe negativ, zwei Banden zeigen an, dass das Virus vorhanden ist. „Es ist spannend zu beobachten, wie die Ergebnisse auf den Teststreifen erscheinen\", sagt Robert Greensmith, Doktorand im Labor von Dr. Kaminski und Mitautor der Veröffentlichung. Für den Abstoßungsmarker CXCL9 verwendeten die Forscher ein ähnliches Verfahren. Dazu wird mRNA isoliert und vermehrt und dann durch CRISPR-Cas13 nachgewiesen.  Bei sehr geringen Viruskonzentrationen erscheint die zweite Bande auf dem Teststreifen schwach, was eine klare Interpretation erschwert. Daher entwickelte das Team eine Smartphone-App, die Bilder des Teststreifens analysiert und basierend auf der Bandenintensität eine endgültige Entscheidung trifft. Nach der aufwändigen Optimierung des Verfahrens verwendeten die Forschenden ihren Assay zur Analyse von mehr als 100 Proben von Patientinnen und Patienten nach einer Nierentransplantation. Der Assay erwies sich als präzise und konnte selbst bei geringer Viruslast BKV oder CMV detektieren und eine akute zelluläre Transplantatabstoßung korrekt anzeigen.  Um das diagnostische Potenzial des Tests besser einzuschätzen, interessiert sich Dr. Kaminski als Arzt und klinischer Forscher für Studien, die den Test mit herkömmlichen Verfahren vergleichen. Außerdem möchte er den Assay noch einfacher machen. Im Augenblick umfasst der Test mehrere Schritte. Während er im Krankenhausumfeld eingesetzt werden könnte, ist er für eine Testung zu Hause noch nicht geeignet. Das schlussendliche Ziel ist ein einstufiges Verfahren, das mehrere Parameter quantitativ messen kann. So könnten Betroffene Änderungen im Vergleich zu ihren individuellen Normalwerten feststellen.","content":"Gemeinsame Pressemitteilung von Charité und MDC  Ein neuer Diagnostiktest für Patientinnen und Patienten nach einer Nierentransplantation weist Infektionen und Abstoßungen mithilfe einer einfachen Urinprobe und der CRISPR-Technologie nach. Entwickelt hat ihn Dr. Michael Kaminski, Leiter einer neuen Emmy Noether-Nachwuchsgruppe an der Charité – Universitätsmedizin Berlin und am Max-Delbrück-Centrum für Molekulare Medizin in der Helmholtz Gemeinschaft (MDC). Die Studie ist im Journal Nature Biomedical Engineering* veröffentlicht.  Der neue Test weist zwei Viren nach, die Patientinnen und Patienten nach einer Nierentransplantation häufig infizieren: Cytomegalievirus (CMV) und BK-Polyomavirus (BKV). Das Verfahren detektiert auch CXCL9-mRNA, deren Expression während der akuten zellulären Abstoßung von Nierentransplantaten ansteigt.  „Die meisten Menschen denken an Gen-Editierung, wenn sie an CRISPR denken, aber dieses Tool ist auch für andere Anwendungen, speziell für günstigere und schnellere Diagnostik, geeignet“, sagt Dr. Kaminski, Leiter der neuen Arbeitsgruppe „Kidney Cell Engineering and CRISPR Diagnostics“, die am MDC und an der Charité angesiedelt ist. Der Wissenschaftler, der als Arzt in der Medizinischen Klinik mit Schwerpunkt Nephrologie und Internistische Intensivmedizin am Campus Charité Mitte tätig ist, leitete die Testentwicklung während seiner Zeit am Massachusetts Institute of Technology (MIT) in der Arbeitsgruppe um Prof. Dr. James Collins. 2020 gründete er ein Labor am Berlin Institute for Medical Systems Biology (BIMSB) am MDC.  Nierentransplantierte Menschen nehmen Medikamente zur Unterdrückung ihres Immunsystems, um das Risiko einer Organabstoßung zu reduzieren. Dies wiederum erhöht das Risiko, an Infektionen zu erkranken. Es ist daher wichtig, Betroffene sowohl auf mögliche Infektionen als auch auf Abstoßung des transplantierten Organs hin zu überprüfen. Üblicherweise werden Bluttests und invasive Nierenbiopsien durchgeführt, die zeitintensiv und teuer sind. Es gibt zwar erschwingliche diagnostische Urintests für eine Vielzahl von Biomarkern, die unter anderem bei Diabetes oder Schwangerschaft eingesetzt werden, diese sind jedoch für den Nachweis von Nukleinsäuren, wie DNA oder RNA, meist nicht geeignet. Hier kommt CRISPR ins Spiel.  Die CRISPR-Technologie kann sehr kleine Segmente einer DNA- oder RNA-Sequenz mithilfe eines komplementären RNA-Stücks aufspüren. Bestimmte Arten von Cas-Proteinen schneiden nicht nur die Zielsequenz, sondern auch ein Reportermolekül. Die bei diesem Schneiden entstehende Fluoreszenz zeigt an, ob die Zielsequenz vorhanden ist. Viele Labore haben das diagnostische Potential von CRISPR an synthetischem Material untersucht, aber nur wenige haben echte klinische Proben getestet. „Die Herausforderung besteht darin, klinisch relevante Konzentrationen zu erfassen“, sagt Dr. Kaminski. „Es ist ein großer Unterschied, ob man hohe Konzentrationen synthetischer Zielmoleküle im Reagenzglas oder ein einzelnes Molekül in einer Patientenprobe detektiert.“  Der Test, formal Assay genannt, läuft zweistufig ab: Zuerst wird die virale Ziel-DNA in einer Urinprobe vermehrt. Sie wird so oft kopiert, bis CRISPR sie erkennen kann, auch wenn nur ein einzelnes Zielmolekül vorliegt. Das Team verwendet ein spezifisches, als SHERLOCK bekanntes CRISPR-Cas13-Protokoll, um das Verfahren für virale DNA zu optimieren. Die Ergebnisse ähneln denen eines Schwangerschaftstests für zu Hause. Ein Teststreifen wird in die vorbereitete Probe getaucht; wenn nur eine Bande auf dem Streifen erscheint, ist die Probe negativ, zwei Banden zeigen an, dass das Virus vorhanden ist. „Es ist spannend zu beobachten, wie die Ergebnisse auf den Teststreifen erscheinen\", sagt Robert Greensmith, Doktorand im Labor von Dr. Kaminski und Mitautor der Veröffentlichung. Für den Abstoßungsmarker CXCL9 verwendeten die Forscher ein ähnliches Verfahren. Dazu wird mRNA isoliert und vermehrt und dann durch CRISPR-Cas13 nachgewiesen.  Bei sehr geringen Viruskonzentrationen erscheint die zweite Bande auf dem Teststreifen schwach, was eine klare Interpretation erschwert. Daher entwickelte das Team eine Smartphone-App, die Bilder des Teststreifens analysiert und basierend auf der Bandenintensität eine endgültige Entscheidung trifft. Nach der aufwändigen Optimierung des Verfahrens verwendeten die Forschenden ihren Assay zur Analyse von mehr als 100 Proben von Patientinnen und Patienten nach einer Nierentransplantation. Der Assay erwies sich als präzise und konnte selbst bei geringer Viruslast BKV oder CMV detektieren und eine akute zelluläre Transplantatabstoßung korrekt anzeigen.  Um das diagnostische Potenzial des Tests besser einzuschätzen, interessiert sich Dr. Kaminski als Arzt und klinischer Forscher für Studien, die den Test mit herkömmlichen Verfahren vergleichen. Außerdem möchte er den Assay noch einfacher machen. Im Augenblick umfasst der Test mehrere Schritte. Während er im Krankenhausumfeld eingesetzt werden könnte, ist er für eine Testung zu Hause noch nicht geeignet. Das schlussendliche Ziel ist ein einstufiges Verfahren, das mehrere Parameter quantitativ messen kann. So könnten Betroffene Änderungen im Vergleich zu ihren individuellen Normalwerten feststellen.","enclosure":{},"categories":["Pressemitteilung"]},{"title":"Bei Kälte Hautausschlag: Neue Erbkrankheit entdeckt","pubDate":"2020-04-07 10:45:00","link":"https://www.charite.de/service/pressemitteilung/artikel/detail/bei_kaelte_hautausschlag_neue_erbkrankheit_entdeckt/","guid":"https://www.charite.de/service/pressemitteilung/artikel/detail/bei_kaelte_hautausschlag_neue_erbkrankheit_entdeckt/","author":"webteam@charite.de (Charité-Redaktion)","thumbnail":"","description":"Hautausschläge, Kopf- und Gelenkschmerzen, sobald die Temperaturen unter 15 Grad sinken: An diesen Symptomen leiden Patientinnen und Patienten mit angeborener Kälte-Urtikaria. Eine Forschungsgruppe der Charité – Universitätsmedizin Berlin hat jetzt eine bisher unbekannte Form dieser entzündlichen Hauterkrankung entdeckt. Ihre Erkenntnisse erklären, warum herkömmliche Wirkstoffe bei manchen Betroffenen nicht helfen, und zeigen, was stattdessen wirksam sein könnte. Die Studie ist in der Fachzeitschrift Nature Communications* veröffentlicht.  Wenn niedrige Temperaturen juckende Quaddeln auf der Haut entstehen lassen, spricht man von Kälte-induzierter Nesselsucht (Kälte-Urtikaria). Bei vielen Patienten tritt die Erkrankung – aus bisher ungeklärten Gründen – spontan auf und ebbt nach einigen Jahren auch wieder ab. Einige wenige Betroffene jedoch erben die Krankheit von ihren Eltern. Bei ihnen sorgt ein Gendefekt dafür, dass das Immunsystem auf kalte Temperaturen reagiert. Die Folge sind nicht nur Hautausschläge, sondern auch Zeichen einer körperweiten Entzündungsreaktion, beispielsweise Fieber oder Gelenkschmerzen. Unter Leitung von Privatdozentin Dr. Karoline Krause von der Klinik für Dermatologie, Venerologie und Allergologie am Campus Charité Mitte haben Forschende jetzt eine neue erbliche Form der Kälte-Urtikaria entdeckt, die auf einer bisher unbekannten Mutation des sogenannten Faktor-XII-Gens beruht. Für die neue Erbkrankheit schlagen die Wissenschaftlerinnen und Wissenschaftler den Namen „FACAS“ (Faktor-XII-assoziiertes Kälte-induziertes autoinflammatorisches Syndrom) vor.  „Bei uns in der Klinik hat sich eine Familie vorgestellt, in der mindestens eine Person in jeder Generation von Geburt an über dieselben Symptome klagte“, erklärt Privatdozentin Dr. Krause: „Wenn die Betroffenen eine halbe Stunde lang einer Temperatur von unter 15 Grad ausgesetzt waren, entwickelte sich ein brennender Hautausschlag, der besonders stark bei windigem und feuchtem Wetter ausgeprägt war und erst Stunden nach der Rückkehr in wärmere Räume zurückging.“ Zusätzlich beschrieben die Patientinnen und Patienten Symptome wie Schüttelfrost, Kopf- und Gelenkschmerzen sowie Abgeschlagenheit. Im Gegensatz zu Menschen, die eine Kälte-Urtikaria spontan entwickeln, reagierten diese Patienten jedoch nicht auf den sogenannten Eiswürfel-Test. Ihre Symptome ließen sich außerdem nicht mit Antihistaminika behandeln, die bei spontaner Kälte-Urtikaria normalerweise helfen. „Die Symptome dieser Familie wiesen eindeutig auf eine angeborene Form der Kälte-Urtikaria hin“, sagt die Dermatologin. „Wir suchten daher in der Erbinformation der betroffenen Familienmitglieder nach Mutationen, die wir bereits als Ursache für die erbliche Variante der Erkrankung kennen – allerdings vergeblich. Stattdessen fanden wir einen bisher nicht beschriebenen Defekt im Faktor-XII-Gen.“  Die Forschungsgruppe konnte zeigen, dass dieser Defekt über eine Aktivierung des sogenannten Kontaktsystems zur Freisetzung entzündlicher Botenstoffe führt – und so schließlich die Nesselsucht auslöst. „Interessanterweise kennen wir Fehler im Faktor-XII-Gen eigentlich als Ursache für eine ganz andere Erkrankung, nämlich das hereditäre Angioödem“, erklärt Privatdozentin Dr. Krause. Beim hereditären Angioödem kommt es zu anfallsartigen und sehr schmerzhaften Hautschwellungen in tiefliegendem Gewebe. „Während die FACAS-Betroffenen also über Symptome einer angeborenen Kälte-Urtikaria klagen, sind die zugrunde liegenden Mechanismen ganz andere. Deshalb kommen für diese Patientinnen und Patienten Medikamente infrage, die wir normalerweise beim hereditären Angioödem verwenden.“ Tatsächlich verschwanden bei einer FACAS-Patientin die Kälte-induzierten Symptome weitgehend, sobald ihr der Wirkstoff Icatibant verabreicht wurde, der beim hereditären Angioödem im Akutfall eingesetzt wird.  Die aktuellen Studienergebnisse könnten dazu beitragen, die Krankheitsursache in bisher ungeklärten Fällen aufzudecken: Menschen mit angeborener Kälte-induzierter Urtikaria, bei denen bisher keine Ursache für die Erkrankung gefunden werden konnte und denen herkömmliche Medikamente wie Antihistaminika nicht helfen, können sich auf FACAS genetisch untersuchen lassen. „Zusätzlich planen wir eine kleine klinische Studie, um zu untersuchen, ob der Wirkstoff Lanadelumab den uns bekannten erwachsenen FACAS-Betroffenen nachhaltig Linderung verschafft“, erläutert die Studienleiterin. Lanadelumab ist ein Antikörper, der nicht nur im Akutfall, sondern auch über einen längeren Zeitraum beim hereditären Angioödem verabreicht werden kann.","content":"Hautausschläge, Kopf- und Gelenkschmerzen, sobald die Temperaturen unter 15 Grad sinken: An diesen Symptomen leiden Patientinnen und Patienten mit angeborener Kälte-Urtikaria. Eine Forschungsgruppe der Charité – Universitätsmedizin Berlin hat jetzt eine bisher unbekannte Form dieser entzündlichen Hauterkrankung entdeckt. Ihre Erkenntnisse erklären, warum herkömmliche Wirkstoffe bei manchen Betroffenen nicht helfen, und zeigen, was stattdessen wirksam sein könnte. Die Studie ist in der Fachzeitschrift Nature Communications* veröffentlicht.  Wenn niedrige Temperaturen juckende Quaddeln auf der Haut entstehen lassen, spricht man von Kälte-induzierter Nesselsucht (Kälte-Urtikaria). Bei vielen Patienten tritt die Erkrankung – aus bisher ungeklärten Gründen – spontan auf und ebbt nach einigen Jahren auch wieder ab. Einige wenige Betroffene jedoch erben die Krankheit von ihren Eltern. Bei ihnen sorgt ein Gendefekt dafür, dass das Immunsystem auf kalte Temperaturen reagiert. Die Folge sind nicht nur Hautausschläge, sondern auch Zeichen einer körperweiten Entzündungsreaktion, beispielsweise Fieber oder Gelenkschmerzen. Unter Leitung von Privatdozentin Dr. Karoline Krause von der Klinik für Dermatologie, Venerologie und Allergologie am Campus Charité Mitte haben Forschende jetzt eine neue erbliche Form der Kälte-Urtikaria entdeckt, die auf einer bisher unbekannten Mutation des sogenannten Faktor-XII-Gens beruht. Für die neue Erbkrankheit schlagen die Wissenschaftlerinnen und Wissenschaftler den Namen „FACAS“ (Faktor-XII-assoziiertes Kälte-induziertes autoinflammatorisches Syndrom) vor.  „Bei uns in der Klinik hat sich eine Familie vorgestellt, in der mindestens eine Person in jeder Generation von Geburt an über dieselben Symptome klagte“, erklärt Privatdozentin Dr. Krause: „Wenn die Betroffenen eine halbe Stunde lang einer Temperatur von unter 15 Grad ausgesetzt waren, entwickelte sich ein brennender Hautausschlag, der besonders stark bei windigem und feuchtem Wetter ausgeprägt war und erst Stunden nach der Rückkehr in wärmere Räume zurückging.“ Zusätzlich beschrieben die Patientinnen und Patienten Symptome wie Schüttelfrost, Kopf- und Gelenkschmerzen sowie Abgeschlagenheit. Im Gegensatz zu Menschen, die eine Kälte-Urtikaria spontan entwickeln, reagierten diese Patienten jedoch nicht auf den sogenannten Eiswürfel-Test. Ihre Symptome ließen sich außerdem nicht mit Antihistaminika behandeln, die bei spontaner Kälte-Urtikaria normalerweise helfen. „Die Symptome dieser Familie wiesen eindeutig auf eine angeborene Form der Kälte-Urtikaria hin“, sagt die Dermatologin. „Wir suchten daher in der Erbinformation der betroffenen Familienmitglieder nach Mutationen, die wir bereits als Ursache für die erbliche Variante der Erkrankung kennen – allerdings vergeblich. Stattdessen fanden wir einen bisher nicht beschriebenen Defekt im Faktor-XII-Gen.“  Die Forschungsgruppe konnte zeigen, dass dieser Defekt über eine Aktivierung des sogenannten Kontaktsystems zur Freisetzung entzündlicher Botenstoffe führt – und so schließlich die Nesselsucht auslöst. „Interessanterweise kennen wir Fehler im Faktor-XII-Gen eigentlich als Ursache für eine ganz andere Erkrankung, nämlich das hereditäre Angioödem“, erklärt Privatdozentin Dr. Krause. Beim hereditären Angioödem kommt es zu anfallsartigen und sehr schmerzhaften Hautschwellungen in tiefliegendem Gewebe. „Während die FACAS-Betroffenen also über Symptome einer angeborenen Kälte-Urtikaria klagen, sind die zugrunde liegenden Mechanismen ganz andere. Deshalb kommen für diese Patientinnen und Patienten Medikamente infrage, die wir normalerweise beim hereditären Angioödem verwenden.“ Tatsächlich verschwanden bei einer FACAS-Patientin die Kälte-induzierten Symptome weitgehend, sobald ihr der Wirkstoff Icatibant verabreicht wurde, der beim hereditären Angioödem im Akutfall eingesetzt wird.  Die aktuellen Studienergebnisse könnten dazu beitragen, die Krankheitsursache in bisher ungeklärten Fällen aufzudecken: Menschen mit angeborener Kälte-induzierter Urtikaria, bei denen bisher keine Ursache für die Erkrankung gefunden werden konnte und denen herkömmliche Medikamente wie Antihistaminika nicht helfen, können sich auf FACAS genetisch untersuchen lassen. „Zusätzlich planen wir eine kleine klinische Studie, um zu untersuchen, ob der Wirkstoff Lanadelumab den uns bekannten erwachsenen FACAS-Betroffenen nachhaltig Linderung verschafft“, erläutert die Studienleiterin. Lanadelumab ist ein Antikörper, der nicht nur im Akutfall, sondern auch über einen längeren Zeitraum beim hereditären Angioödem verabreicht werden kann.","enclosure":{},"categories":["Pressemitteilung"]},{"title":"Intensivgebäude für Covid-19-Patienten vorgestellt","pubDate":"2020-04-03 15:12:00","link":"https://www.charite.de/service/pressemitteilung/artikel/detail/intensivgebaeude_fuer_covid_19_patienten_vorgestellt/","guid":"https://www.charite.de/service/pressemitteilung/artikel/detail/intensivgebaeude_fuer_covid_19_patienten_vorgestellt/","author":"webteam@charite.de (Charité-Redaktion)","thumbnail":"","description":"Die Charité – Universitätsmedizin Berlin hat heute das neue Intensivgebäude für Patienten mit Covid-19 vorgestellt: Die umfunktionierte Charité Campus-Klinik (CCK) wird künftig über 135 Intensivbetten inklusive Beatmungsgeräten verfügen. Michael Müller, Regierender Bürgermeister von Berlin und Aufsichtsratsvorsitzender der Charité, hat sich bei einem Besuch über die Vorbereitungen auf die steigende Zahl von Covid-19-Patienten informiert.  Mit der schrittweisen Erhöhung der intensivmedizinischen Kapazitäten in der CCK stellt die Charité sowohl die räumliche Trennung von Nicht-Infizierten als auch die intensivmedizinische Versorgung von Covid-19-Patienten bei steigenden Fallzahlen sicher. Insgesamt verfügt die Charité heute über 364 intensivmedizinische Betten, mit den zusätzlichen Betten der CCK steigt die Anzahl auf 499 Intensivbetten.  Die Charité engagiert sich von Anfang an aktiv an der Eindämmung der Pandemie. So startete die erste Berliner Corona-Untersuchungsstelle Anfang März am Campus Virchow-Klinikum als Modellprojekt. Seitdem werden dort pro Tag zwischen 120 und 150 Personen beraten und gemäß den Kriterien getestet. Die CovApp und eine Corona-Videosprechstunde ergänzen das Angebot. Zusätzlich wurde an allen drei klinischen Campi eine Untersuchungsstelle für Mitarbeiter eingerichtet.  Michael Müller, Regierender Bürgermeister von Berlin und Aufsichtsratsvorsitzender der Charité, erklärte: „Es hat mich heute sehr beeindruckt zu sehen, wie schnell und sachgerecht die Charité hier die Kapazitäten für Corona-Patienten innerhalb kürzester Zeit hochgefahren hat. Es wurde rechtzeitig reagiert, die Technik und Ausstattung für Corona-Patienten, die intensivmedizinisch betreut und beatmet werden müssen, ist vorhanden.  Mein großer Dank gilt dem ganzen Team der Charité, auch denen, die im Hintergrund agieren und das möglich gemacht haben.“  „Eine wichtige Rolle, die wir als Charité übernommen haben, ist die berlinweite Steuerung der Intensivbetten nach dem sogenannten SAVE-Konzept. In diesem ist außerdem geregelt, dass die intensivpflichtigen Patienten in anderen Krankenhäusern von uns telemedizinisch mitbetreut werden“, sagte Prof. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité. Die Telemedizinanwendung basiert auf dem Innovationsfondsprojekt ERIC (Enhanced Recovery after Intensive Care).  Prof. Dr. Ulrich Frei, Vorstand Krankenversorgung, fügte hinzu: „Die Behandlung von schwer kranken und beatmeten Covid-19-Patienten ist medizinisch sehr anspruchsvoll. Mit dem telemedizinischen Angebot können unsere Intensivmediziner und Fachpflegekräfte andere Krankenhäuser per Tele-Visite unterstützen und sich mit ihnen austauschen.“ Derzeit wird das bestehende Netzwerk aus elf Krankenhäusern in der Region Berlin-Brandenburg ausgebaut, sodass kurzfristig 30 Krankenhäuser der Region mit der Charité vernetzt werden können.","content":"Die Charité – Universitätsmedizin Berlin hat heute das neue Intensivgebäude für Patienten mit Covid-19 vorgestellt: Die umfunktionierte Charité Campus-Klinik (CCK) wird künftig über 135 Intensivbetten inklusive Beatmungsgeräten verfügen. Michael Müller, Regierender Bürgermeister von Berlin und Aufsichtsratsvorsitzender der Charité, hat sich bei einem Besuch über die Vorbereitungen auf die steigende Zahl von Covid-19-Patienten informiert.  Mit der schrittweisen Erhöhung der intensivmedizinischen Kapazitäten in der CCK stellt die Charité sowohl die räumliche Trennung von Nicht-Infizierten als auch die intensivmedizinische Versorgung von Covid-19-Patienten bei steigenden Fallzahlen sicher. Insgesamt verfügt die Charité heute über 364 intensivmedizinische Betten, mit den zusätzlichen Betten der CCK steigt die Anzahl auf 499 Intensivbetten.  Die Charité engagiert sich von Anfang an aktiv an der Eindämmung der Pandemie. So startete die erste Berliner Corona-Untersuchungsstelle Anfang März am Campus Virchow-Klinikum als Modellprojekt. Seitdem werden dort pro Tag zwischen 120 und 150 Personen beraten und gemäß den Kriterien getestet. Die CovApp und eine Corona-Videosprechstunde ergänzen das Angebot. Zusätzlich wurde an allen drei klinischen Campi eine Untersuchungsstelle für Mitarbeiter eingerichtet.  Michael Müller, Regierender Bürgermeister von Berlin und Aufsichtsratsvorsitzender der Charité, erklärte: „Es hat mich heute sehr beeindruckt zu sehen, wie schnell und sachgerecht die Charité hier die Kapazitäten für Corona-Patienten innerhalb kürzester Zeit hochgefahren hat. Es wurde rechtzeitig reagiert, die Technik und Ausstattung für Corona-Patienten, die intensivmedizinisch betreut und beatmet werden müssen, ist vorhanden.  Mein großer Dank gilt dem ganzen Team der Charité, auch denen, die im Hintergrund agieren und das möglich gemacht haben.“  „Eine wichtige Rolle, die wir als Charité übernommen haben, ist die berlinweite Steuerung der Intensivbetten nach dem sogenannten SAVE-Konzept. In diesem ist außerdem geregelt, dass die intensivpflichtigen Patienten in anderen Krankenhäusern von uns telemedizinisch mitbetreut werden“, sagte Prof. Dr. Heyo K. Kroemer, Vorstandsvorsitzender der Charité. Die Telemedizinanwendung basiert auf dem Innovationsfondsprojekt ERIC (Enhanced Recovery after Intensive Care).  Prof. Dr. Ulrich Frei, Vorstand Krankenversorgung, fügte hinzu: „Die Behandlung von schwer kranken und beatmeten Covid-19-Patienten ist medizinisch sehr anspruchsvoll. Mit dem telemedizinischen Angebot können unsere Intensivmediziner und Fachpflegekräfte andere Krankenhäuser per Tele-Visite unterstützen und sich mit ihnen austauschen.“ Derzeit wird das bestehende Netzwerk aus elf Krankenhäusern in der Region Berlin-Brandenburg ausgebaut, sodass kurzfristig 30 Krankenhäuser der Region mit der Charité vernetzt werden können.","enclosure":{},"categories":["Pressemitteilung"]},{"title":"Neue Verbundforschung zum Coronavirus","pubDate":"2020-04-02 13:24:00","link":"https://www.charite.de/service/pressemitteilung/artikel/detail/neue_verbundforschung_zum_coronavirus/","guid":"https://www.charite.de/service/pressemitteilung/artikel/detail/neue_verbundforschung_zum_coronavirus/","author":"webteam@charite.de (Charité-Redaktion)","thumbnail":"","description":"Gemeinsame Pressemitteilung der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Technischen Universität Berlin und der Charité – Universitätsmedizin Berlin  Mit einem neuen Verbundprojekt in Berlin wird die Grundlage für eine umfangreiche Forschung zum neuen Coronavirus SARS-CoV-2 gelegt. Die Berlin University Alliance fördert das Vorhaben mit dem Titel „Corona Virus Pre Exploration Projekt“ über ein Jahr mit rund 1,8 Millionen Euro. Die beteiligten Wissenschaftlerinnen und Wissenschaftler der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Technischen Universität Berlin und der Charité – Universitätsmedizin Berlin werden sich unter anderem mit potenziellen Wirkstoffen, der Entwicklung von Impfstoffansätzen und möglichen gesundheitsökonomischen Folgen befassen. Das Pre Exploration-Projekt ist ein Pilotvorhaben zu der im Sommer startenden Ausschreibung für Forschungsprojekte der Berlin University Alliance im Bereich „Global Health“.  Die Berlin University Alliance leistet ihren Beitrag zur Bewältigung großer Herausforderungen der globalen Gesellschaft. Die aktuell weltumspannende Corona-Krise ist hierfür ein klarer Auftrag für den exzellenten Forschungsverbund der drei großen Berliner Universitäten und der Charité. Die Reaktionen verschiedener Länder zur Eindämmung der Pandemie durch das Coronavirus SARS-CoV-2 haben zu starken Einschränkungen im öffentlichen Leben geführt und stellen die Gesundheits- und Wirtschaftssysteme aller betroffenen Staaten vor große Herausforderungen. Wissenschaftlerinnen und Wissenschaftler der Verbundpartnerinnen der Berlin University Alliance sowie des Leibniz-Forschungsinstituts für Molekulare Pharmakologie und des Robert Koch-Instituts wollen gemeinsam zu einer nachhaltigen Kontrolle und Vorbeugung von durch SARS-CoV-2 verursachten Infektionen beitragen.  Das Projekt ist gegliedert in sechs Themenbereiche, die in kleinen Forschungsteams bearbeitet werden. Die Teams befassen sich mit der Synthese und Erprobung von antiviralen Therapie- und Präventionskonzepten, mit zwei- und dreidimensionalen menschlichen Gewebemodellen sowie mit Tier- und Surrogatmodellen der SARS-CoV-2-Infektion. Ferner geht es um die Entwicklung nachhaltiger Impfstoffe, die Untersuchung des Krankheitsverlaufs und sogenannter prädiktiver Marker sowie um eine Darstellung der Verbreitung und Folgen der SARS-CoV-2-Pandemie.  „Ziel ist es, nach einem Jahr die gemeinsamen Vorarbeiten in einen weiterführenden Verbundantrag einzubringen und die Förderung erfolgreicher Ansätze durch öffentliche und private Mittelgeber umzusetzen, um dieses weltweit relevante Gesundheitsthema nachhaltig erforschen zu können“, sagt Prof. Dr. Rainer Haag, Projektleiter an der Freien Universität Berlin.  Das \"Corona Virus Pre Exploration Projekt\" wird als Pilotprojekt von der Berlin University Alliance im Rahmen ihrer Grand Challenge Initiatives gefördert. Die Verbundpartnerinnen haben sich als eines ihrer übergeordneten Ziele gesetzt, globale Herausforderungen (Grand Challenges) gemeinsam anzugehen. In einem ersten Schritt dieser Initiative widmet sich der Berliner Verbund derzeit der Diskussion um gesellschaftlichen Zusammenhalt (Social Cohesion). Im Sommer startet die zweite Grand Challenge Initiative zum Thema Global Health – die aktuelle Initiative steht in diesem Rahmen.  Projektleiter sind Prof. Dr. Rainer Haag (Freie Universität Berlin), Prof. Dr. Christian Hackenberger (Humboldt-Universität zu Berlin und Leibniz-Forschungsinstitut für Molekulare Pharmakologie), Prof. Dr. Jens Kurreck (Technische Universität Berlin) und Prof. Dr. Christian Drosten (Charité – Universitätsmedizin Berlin).","content":"Gemeinsame Pressemitteilung der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Technischen Universität Berlin und der Charité – Universitätsmedizin Berlin  Mit einem neuen Verbundprojekt in Berlin wird die Grundlage für eine umfangreiche Forschung zum neuen Coronavirus SARS-CoV-2 gelegt. Die Berlin University Alliance fördert das Vorhaben mit dem Titel „Corona Virus Pre Exploration Projekt“ über ein Jahr mit rund 1,8 Millionen Euro. Die beteiligten Wissenschaftlerinnen und Wissenschaftler der Freien Universität Berlin, der Humboldt-Universität zu Berlin, der Technischen Universität Berlin und der Charité – Universitätsmedizin Berlin werden sich unter anderem mit potenziellen Wirkstoffen, der Entwicklung von Impfstoffansätzen und möglichen gesundheitsökonomischen Folgen befassen. Das Pre Exploration-Projekt ist ein Pilotvorhaben zu der im Sommer startenden Ausschreibung für Forschungsprojekte der Berlin University Alliance im Bereich „Global Health“.  Die Berlin University Alliance leistet ihren Beitrag zur Bewältigung großer Herausforderungen der globalen Gesellschaft. Die aktuell weltumspannende Corona-Krise ist hierfür ein klarer Auftrag für den exzellenten Forschungsverbund der drei großen Berliner Universitäten und der Charité. Die Reaktionen verschiedener Länder zur Eindämmung der Pandemie durch das Coronavirus SARS-CoV-2 haben zu starken Einschränkungen im öffentlichen Leben geführt und stellen die Gesundheits- und Wirtschaftssysteme aller betroffenen Staaten vor große Herausforderungen. Wissenschaftlerinnen und Wissenschaftler der Verbundpartnerinnen der Berlin University Alliance sowie des Leibniz-Forschungsinstituts für Molekulare Pharmakologie und des Robert Koch-Instituts wollen gemeinsam zu einer nachhaltigen Kontrolle und Vorbeugung von durch SARS-CoV-2 verursachten Infektionen beitragen.  Das Projekt ist gegliedert in sechs Themenbereiche, die in kleinen Forschungsteams bearbeitet werden. Die Teams befassen sich mit der Synthese und Erprobung von antiviralen Therapie- und Präventionskonzepten, mit zwei- und dreidimensionalen menschlichen Gewebemodellen sowie mit Tier- und Surrogatmodellen der SARS-CoV-2-Infektion. Ferner geht es um die Entwicklung nachhaltiger Impfstoffe, die Untersuchung des Krankheitsverlaufs und sogenannter prädiktiver Marker sowie um eine Darstellung der Verbreitung und Folgen der SARS-CoV-2-Pandemie.  „Ziel ist es, nach einem Jahr die gemeinsamen Vorarbeiten in einen weiterführenden Verbundantrag einzubringen und die Förderung erfolgreicher Ansätze durch öffentliche und private Mittelgeber umzusetzen, um dieses weltweit relevante Gesundheitsthema nachhaltig erforschen zu können“, sagt Prof. Dr. Rainer Haag, Projektleiter an der Freien Universität Berlin.  Das \"Corona Virus Pre Exploration Projekt\" wird als Pilotprojekt von der Berlin University Alliance im Rahmen ihrer Grand Challenge Initiatives gefördert. Die Verbundpartnerinnen haben sich als eines ihrer übergeordneten Ziele gesetzt, globale Herausforderungen (Grand Challenges) gemeinsam anzugehen. In einem ersten Schritt dieser Initiative widmet sich der Berliner Verbund derzeit der Diskussion um gesellschaftlichen Zusammenhalt (Social Cohesion). Im Sommer startet die zweite Grand Challenge Initiative zum Thema Global Health – die aktuelle Initiative steht in diesem Rahmen.  Projektleiter sind Prof. Dr. Rainer Haag (Freie Universität Berlin), Prof. Dr. Christian Hackenberger (Humboldt-Universität zu Berlin und Leibniz-Forschungsinstitut für Molekulare Pharmakologie), Prof. Dr. Jens Kurreck (Technische Universität Berlin) und Prof. Dr. Christian Drosten (Charité – Universitätsmedizin Berlin).","enclosure":{},"categories":["Pressemitteilung"]},{"title":"Coronavirus: Virologische Details zur Münchner Fallgruppe","pubDate":"2020-04-01 09:44:00","link":"https://www.charite.de/service/pressemitteilung/artikel/detail/coronavirus_virologische_details_zur_muenchner_fallgruppe/","guid":"https://www.charite.de/service/pressemitteilung/artikel/detail/coronavirus_virologische_details_zur_muenchner_fallgruppe/","author":"webteam@charite.de (Charité-Redaktion)","thumbnail":"","description":"Gemeinsame Pressemitteilung der Charité, der München Klinik Schwabing und des Instituts für Mikrobiologie der Bundeswehr  Anfang Februar haben Forschungsgruppen der Charité – Universitätsmedizin Berlin, der München Klinik Schwabing und des Instituts für Mikrobiologie der Bundeswehr ihre Erkenntnisse zur leichten Übertragbarkeit von SARS-CoV-2 in die Öffentlichkeit getragen. Ihre detaillierten Beobachtungen des Infektionsverlaufs bei der ersten Gruppe von COVID-19-Patienten in Deutschland sind jetzt in der Fachzeitschrift Nature* erschienen. Auf Basis dieser Erkenntnisse lassen sich Kriterien erarbeiten, nach denen COVID-19-Patienten bei begrenzten Bettenkapazitäten frühestens aus dem Krankenhaus entlassen werden könnten.  Ende Januar wurden im Landkreis Starnberg bei München die ersten miteinander zusammenhängenden COVID-19-Fälle in Deutschland bekannt. Neun Patientinnen und Patienten dieser sogenannten Münchner Fallgruppe wurden anschließend in der München Klinik Schwabing medizinisch betreut. „Zu diesem Zeitpunkt wussten wir wirklich nur sehr wenig über das neuartige Coronavirus, das wir jetzt als SARS-CoV-2 kennen“, sagt Prof. Dr. Christian Drosten, Direktor des Instituts für Virologie am Campus Charité Mitte und einer der beiden leitenden Autoren der Studie. „Wir haben diese neun Fälle über ihren Krankheitsverlauf hinweg deshalb sehr engmaschig virologisch untersucht – und so viele wichtige Details über das neue Virus erfahren.“  „Die bei uns betreuten Patientinnen und Patienten waren jüngeren bis mittleren Alters. Sie zeigten insgesamt eher milde Symptome und grippeähnliche Symptome wie Husten und Fieber sowie ein gestörtes Geruchs- und Geschmacksempfinden“, erläutert der zweite leitende Autor der Publikation Prof. Dr. Clemens Wendtner, Chefarzt der Infektiologie und Tropenmedizin an der München Klinik Schwabing, einem akademischen Lehrkrankenhaus der Ludwig-Maximilians-Universität. „Für die wissenschaftliche Aussagekraft unserer Studie war dabei von Vorteil, dass die Fälle alle mit einer Indexpatientin in Verbindung standen und nicht nur aufgrund bestimmter Symptome untersucht wurden. So konnten wir uns ein gutes Bild vom virologischen Geschehen machen und wichtige Erkenntnisse, beispielsweise zur Übertragbarkeit des Virus, gewinnen.“  Dazu wurden bei den Patientinnen und Patienten über den gesamten Verlauf der Infektion täglich Abstriche aus dem Nasen-Rachen-Raum und Proben des Husten-Auswurfs entnommen – bis zu 28 Tage nach Beginn der Symptome. Zusätzlich sammelten die Forschenden, wann immer möglich und sinnvoll, Stuhl-, Blut- und Urin-Proben. Alle Proben wurden anschließend unabhängig voneinander in zwei Labors auf SARS-CoV-2 hin analysiert: im Institut für Virologie am Campus Charité Mitte in Berlin und im Institut für Mikrobiologie der Bundeswehr in München, einer Einrichtung des Deutschen Zentrums für Infektionsforschung (DZIF).  Wie die Forschungsgruppe beobachten konnte, war die Virusausscheidung im Rachen der COVID-19-Erkrankten in der ersten Woche nach Beginn der Symptome sehr hoch. Auch im Husten-Auswurf konnten große Mengen Virus-Erbgut nachgewiesen werden. Sowohl aus den Rachen-Abstrichen als auch aus dem Husten-Auswurf ließen sich infektiöse Virus-Partikel isolieren. „Das bedeutet, dass sich das neue Coronavirus nicht erst in der Lunge, sondern bereits im Rachen vermehren kann und damit sehr leicht übertragbar ist“, erklärt Prof. Drosten, der auch DZIF-Wissenschaftler und Professor des Berlin Institute of Health (BIH) ist. Aufgrund der genetischen Ähnlichkeit zum ursprünglichen SARS-Virus war die Forschungsgruppe zunächst davon ausgegangen, dass das neue Coronavirus, wie das alte SARS-Virus auch, nur die Lunge befällt und dadurch nicht so leicht von einem Menschen an einen anderen weitergegeben werden kann. „Unsere Untersuchungen der Münchner Fallgruppe haben stattdessen gezeigt, dass sich das neue SARS-Coronavirus von dem alten in Bezug auf das befallene Gewebe stark unterscheidet“, sagt der Virologe. „Das hat natürlich enorme Konsequenzen für die Ausbreitung der Infektion, weshalb wir unsere Erkenntnisse bereits Anfang Februar bekannt gemacht haben.“  In den meisten Fällen nahm die Viruslast im Rachen über die erste Krankheitswoche deutlich ab. Die Virusausscheidung in der Lunge fiel ebenfalls, jedoch später als im Rachen. Ab Tag 8 nach Symptombeginn gelang es den Wissenschaftlerinnen und Wissenschaftler nicht mehr, infektiöse Viruspartikel zu isolieren – obwohl weiterhin noch Virus-Erbgut im Rachen und in der Lunge nachzuweisen war. Dabei zeigte sich: Enthielten die Proben weniger als 100.000 Kopien des Virus-Erbguts, ließen sich keine infektiösen Viren mehr nachweisen. Das lässt zweierlei Schlussfolgerungen zu: „Die hohe Viruslast im Rachen gleich zu Beginn der Symptome deutet darauf hin, dass COVID-19-Erkrankte bereits sehr früh infektiös sind, möglicherweise sogar bevor sie überhaupt bemerken, dass sie krank sind“, erklärt Oberstarzt Privatdozent Dr. Roman Wölfel, Direktor des Instituts für Mikrobiologie der Bundeswehr und einer der Erstautoren der Studie. „Gleichzeitig scheint die Infektiosität der COVID-19-Patienten von der Viruslast im Rachen bzw. der Lunge abzuhängen. Das ist ein wichtiger Faktor für die Entscheidung, wann ein Patient bei knappen Bettenkapazitäten und entsprechendem Zeitdruck frühestens aus dem Krankenhaus entlassen werden kann.“ Auf Basis dieser Daten schlagen die Autorinnen und Autoren der Studie vor, dass COVID-19-Patienten in die häusliche Quarantäne entlassen werden können, wenn sich nach dem 10. Tag der Erkrankung weniger als 100.000 Kopien des Viren-Erbguts im Husten-Auswurf nachweisen lassen.  Wie die Forschenden außerdem zeigen konnten, vermehrt sich SARS-CoV-2 vermutlich auch im Magen-Darm-Trakt. Allerdings ließen sich im Stuhl der Patienten keine infektiösen Viren nachweisen. In Blut und Urin fand sich das Virus nicht. Die Blutseren der Patientinnen und Patienten wurden zusätzlich darauf untersucht, ob sie Antikörper gegen SARS-CoV-2 enthielten. Die Hälfte der Patientengruppe entwickelte bis zum 7. Tag nach Symptombeginn Antikörper gegen das Virus, nach zwei Wochen hatten alle Patientinnen und Patienten Antikörper produziert. Mit der einsetzenden Antikörperproduktion ging ein langsamer Abfall der Viruslast einher.  Die Forschungsgruppen aus München und Berlin planen, bei der ersten deutschen Fallgruppe und auch bei weiteren Patientinnen und Patienten zu untersuchen, wie genau sich die langfristige Immunität gegen SARS-CoV-2 entwickelt. Diese Analysen werden auch für die Entwicklung von Impfstoffen von großer Bedeutung sein.","content":"Gemeinsame Pressemitteilung der Charité, der München Klinik Schwabing und des Instituts für Mikrobiologie der Bundeswehr  Anfang Februar haben Forschungsgruppen der Charité – Universitätsmedizin Berlin, der München Klinik Schwabing und des Instituts für Mikrobiologie der Bundeswehr ihre Erkenntnisse zur leichten Übertragbarkeit von SARS-CoV-2 in die Öffentlichkeit getragen. Ihre detaillierten Beobachtungen des Infektionsverlaufs bei der ersten Gruppe von COVID-19-Patienten in Deutschland sind jetzt in der Fachzeitschrift Nature* erschienen. Auf Basis dieser Erkenntnisse lassen sich Kriterien erarbeiten, nach denen COVID-19-Patienten bei begrenzten Bettenkapazitäten frühestens aus dem Krankenhaus entlassen werden könnten.  Ende Januar wurden im Landkreis Starnberg bei München die ersten miteinander zusammenhängenden COVID-19-Fälle in Deutschland bekannt. Neun Patientinnen und Patienten dieser sogenannten Münchner Fallgruppe wurden anschließend in der München Klinik Schwabing medizinisch betreut. „Zu diesem Zeitpunkt wussten wir wirklich nur sehr wenig über das neuartige Coronavirus, das wir jetzt als SARS-CoV-2 kennen“, sagt Prof. Dr. Christian Drosten, Direktor des Instituts für Virologie am Campus Charité Mitte und einer der beiden leitenden Autoren der Studie. „Wir haben diese neun Fälle über ihren Krankheitsverlauf hinweg deshalb sehr engmaschig virologisch untersucht – und so viele wichtige Details über das neue Virus erfahren.“  „Die bei uns betreuten Patientinnen und Patienten waren jüngeren bis mittleren Alters. Sie zeigten insgesamt eher milde Symptome und grippeähnliche Symptome wie Husten und Fieber sowie ein gestörtes Geruchs- und Geschmacksempfinden“, erläutert der zweite leitende Autor der Publikation Prof. Dr. Clemens Wendtner, Chefarzt der Infektiologie und Tropenmedizin an der München Klinik Schwabing, einem akademischen Lehrkrankenhaus der Ludwig-Maximilians-Universität. „Für die wissenschaftliche Aussagekraft unserer Studie war dabei von Vorteil, dass die Fälle alle mit einer Indexpatientin in Verbindung standen und nicht nur aufgrund bestimmter Symptome untersucht wurden. So konnten wir uns ein gutes Bild vom virologischen Geschehen machen und wichtige Erkenntnisse, beispielsweise zur Übertragbarkeit des Virus, gewinnen.“  Dazu wurden bei den Patientinnen und Patienten über den gesamten Verlauf der Infektion täglich Abstriche aus dem Nasen-Rachen-Raum und Proben des Husten-Auswurfs entnommen – bis zu 28 Tage nach Beginn der Symptome. Zusätzlich sammelten die Forschenden, wann immer möglich und sinnvoll, Stuhl-, Blut- und Urin-Proben. Alle Proben wurden anschließend unabhängig voneinander in zwei Labors auf SARS-CoV-2 hin analysiert: im Institut für Virologie am Campus Charité Mitte in Berlin und im Institut für Mikrobiologie der Bundeswehr in München, einer Einrichtung des Deutschen Zentrums für Infektionsforschung (DZIF).  Wie die Forschungsgruppe beobachten konnte, war die Virusausscheidung im Rachen der COVID-19-Erkrankten in der ersten Woche nach Beginn der Symptome sehr hoch. Auch im Husten-Auswurf konnten große Mengen Virus-Erbgut nachgewiesen werden. Sowohl aus den Rachen-Abstrichen als auch aus dem Husten-Auswurf ließen sich infektiöse Virus-Partikel isolieren. „Das bedeutet, dass sich das neue Coronavirus nicht erst in der Lunge, sondern bereits im Rachen vermehren kann und damit sehr leicht übertragbar ist“, erklärt Prof. Drosten, der auch DZIF-Wissenschaftler und Professor des Berlin Institute of Health (BIH) ist. Aufgrund der genetischen Ähnlichkeit zum ursprünglichen SARS-Virus war die Forschungsgruppe zunächst davon ausgegangen, dass das neue Coronavirus, wie das alte SARS-Virus auch, nur die Lunge befällt und dadurch nicht so leicht von einem Menschen an einen anderen weitergegeben werden kann. „Unsere Untersuchungen der Münchner Fallgruppe haben stattdessen gezeigt, dass sich das neue SARS-Coronavirus von dem alten in Bezug auf das befallene Gewebe stark unterscheidet“, sagt der Virologe. „Das hat natürlich enorme Konsequenzen für die Ausbreitung der Infektion, weshalb wir unsere Erkenntnisse bereits Anfang Februar bekannt gemacht haben.“  In den meisten Fällen nahm die Viruslast im Rachen über die erste Krankheitswoche deutlich ab. Die Virusausscheidung in der Lunge fiel ebenfalls, jedoch später als im Rachen. Ab Tag 8 nach Symptombeginn gelang es den Wissenschaftlerinnen und Wissenschaftler nicht mehr, infektiöse Viruspartikel zu isolieren – obwohl weiterhin noch Virus-Erbgut im Rachen und in der Lunge nachzuweisen war. Dabei zeigte sich: Enthielten die Proben weniger als 100.000 Kopien des Virus-Erbguts, ließen sich keine infektiösen Viren mehr nachweisen. Das lässt zweierlei Schlussfolgerungen zu: „Die hohe Viruslast im Rachen gleich zu Beginn der Symptome deutet darauf hin, dass COVID-19-Erkrankte bereits sehr früh infektiös sind, möglicherweise sogar bevor sie überhaupt bemerken, dass sie krank sind“, erklärt Oberstarzt Privatdozent Dr. Roman Wölfel, Direktor des Instituts für Mikrobiologie der Bundeswehr und einer der Erstautoren der Studie. „Gleichzeitig scheint die Infektiosität der COVID-19-Patienten von der Viruslast im Rachen bzw. der Lunge abzuhängen. Das ist ein wichtiger Faktor für die Entscheidung, wann ein Patient bei knappen Bettenkapazitäten und entsprechendem Zeitdruck frühestens aus dem Krankenhaus entlassen werden kann.“ Auf Basis dieser Daten schlagen die Autorinnen und Autoren der Studie vor, dass COVID-19-Patienten in die häusliche Quarantäne entlassen werden können, wenn sich nach dem 10. Tag der Erkrankung weniger als 100.000 Kopien des Viren-Erbguts im Husten-Auswurf nachweisen lassen.  Wie die Forschenden außerdem zeigen konnten, vermehrt sich SARS-CoV-2 vermutlich auch im Magen-Darm-Trakt. Allerdings ließen sich im Stuhl der Patienten keine infektiösen Viren nachweisen. In Blut und Urin fand sich das Virus nicht. Die Blutseren der Patientinnen und Patienten wurden zusätzlich darauf untersucht, ob sie Antikörper gegen SARS-CoV-2 enthielten. Die Hälfte der Patientengruppe entwickelte bis zum 7. Tag nach Symptombeginn Antikörper gegen das Virus, nach zwei Wochen hatten alle Patientinnen und Patienten Antikörper produziert. Mit der einsetzenden Antikörperproduktion ging ein langsamer Abfall der Viruslast einher.  Die Forschungsgruppen aus München und Berlin planen, bei der ersten deutschen Fallgruppe und auch bei weiteren Patientinnen und Patienten zu untersuchen, wie genau sich die langfristige Immunität gegen SARS-CoV-2 entwickelt. Diese Analysen werden auch für die Entwicklung von Impfstoffen von großer Bedeutung sein.","enclosure":{},"categories":["Pressemitteilung"]},{"title":"Konstituierende Sitzung des neuen Charité-Aufsichtsrats","pubDate":"2020-03-30 09:25:00","link":"https://www.charite.de/service/pressemitteilung/artikel/detail/konstituierende_sitzung_des_neuen_charite_aufsichtsrats/","guid":"https://www.charite.de/service/pressemitteilung/artikel/detail/konstituierende_sitzung_des_neuen_charite_aufsichtsrats/","author":"webteam@charite.de (Charité-Redaktion)","thumbnail":"","description":"Der fünfte Aufsichtsrat der Charité – Universitätsmedizin Berlin hat sich am vergangenen Freitag konstituiert. Die Sitzung fand aufgrund der aktuellen Lage als Videokonferenz statt. Die Aufsichtsräte informierten sich ausführlich über die Maßnahmen zur Bewältigung der Corona-Krise und würdigten den Einsatz der Charité-Mitarbeiterinnen und Mitarbeiter.   Der neue Aufsichtsrat der Charité wurde für die nächsten fünf Jahre gebildet. Das Gremium besteht nunmehr aus dreizehn stimmberechtigten und vier beratenden Mitgliedern. Hintergrund der Erweiterung des Gremiums ist die Novellierung des Berliner Universitätsmedizingesetzes vom Oktober 2019. Michael Müller, Regierender Bürgermeister von Berlin und als Senator für Wissenschaft und Forschung Vorsitzender des Aufsichtsrats, betonte bei der Sitzung: „Mit ihrer vielfältigen medizinischen Expertise nimmt die Charité am Wissenschafts- und Gesundheitsstandort Berlin und auch bundesweit eine herausragende Rolle ein. Das wird uns allen gerade in der Corona-Krise jeden Tag sehr deutlich vor Augen geführt. Erst kürzlich hat die Bundesregierung unsere Charité damit betraut, das neue Nationale Forschungsbündnis zur Bekämpfung von COVID-19 zu koordinieren. Diese Entscheidung unterstreicht wiederholt die besondere Bedeutung der Charité für ganz Deutschland. Umso mehr danke ich allen Mitgliedern des neuen Aufsichtsrates für ihre Bereitschaft, diese wirklich einzigartige Einrichtung auf ihrem Weg zu einer in Lehre, Forschung und Gesundheitsversorgung international führenden Uniklinik zu begleiten und freue mich auf unsere Zusammenarbeit.“  Zur stellvertretenden Vorsitzenden des Aufsichtsrats wählten die Mitglieder am Freitag die langjährige Kaufmännische Direktorin des Universitätsklinikums Heidelberg und versierte Kennerin der deutschen Universitätsmedizin Irmtraut Gürkan: „Die Charité übernimmt als führende Einrichtung der deutschen Universitätsmedizin eine über die Grenzen Berlins und Deutschlands hinweg sichtbare Rolle – so aktuell auch beim Umgang mit der Pandemie. Die zahlreichen Initiativen der Charité zur Bekämpfung des Corona-Virus und der in der Sitzung deutlich gewordene unermüdliche Einsatz ihrer Mitarbeiterinnen und Mitarbeiter sind beeindruckend. Als Aufsichtsräte wollen wir unseren Teil dazu leisten, die Charité, wo es geht zu unterstützen.“  In seiner konstituierenden Sitzung hat der Aufsichtsrat wichtige Beschlüsse zur Sicherstellung der organisatorischen und wirtschaftlichen Handlungsfähigkeit der Charité getroffen.  Mitglieder des Aufsichtsrats Berliner Senatsmitglieder: Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Vorsitzender des Aufsichtsrats Dr. Matthias Kollatz, Finanzsenator von Berlin  Externe Sachverständige, vom Berliner Senat benannt: Prof. Dr. Michael Baumann, Professor an der Technischen Universität Dresden, Vorstandsvorsitzender und Wissenschaftlicher Stiftungsvorstand des Deutschen Krebsforschungszentrums (DKFZ) Irmtraut Gürkan, Diplom-Volkswirtin, zuletzt Kaufmännische Direktorin des Universitätsklinikums Heidelberg Prof. Dr. Denise Hilfiker-Kleiner, Universitätsprofessorin an der Medizinischen Hochschule Hannover und Forschungsdekanin, Mitglied im Wissenschaftsrat Prof. Dr.-Ing. Reimund Neugebauer, Universitätsprofessor an der Technischen Universität Chemnitz, Präsident der Fraunhofer-Gesellschaft e. V. Stefan Oelrich, Mitglied des Vorstands der Bayer AG, Leiter der Division Pharmaceuticals mit Sitz in Berlin, Mitglied im Aufsichtsrat des Berlin Institute of Health (BIH)  Mit der Gesetzesänderung gehören jetzt auch zwei vom Fakultätsrat benannte Hochschullehrende der Charité sowie ein von den Hochschulleitungen der Freien Universität Berlin und der Humboldt-Universität zu Berlin gemeinsam benanntes Mitglied zum Aufsichtsrat: Prof. Dr. Martin E. Kreis, Direktor der Klinik für Allgemein-, Viszeral- und Gefäßchirurgie am Campus Benjamin Franklin Prof. Dr. Adelheid Kuhlmey, Wissenschaftliche Leiterin des CharitéCentrums für Human- und Gesundheitswissenschaften, Direktorin des Instituts für Medizinische Soziologie und Rehabilitationswissenschaft Prof. Dr.-Ing. Sabine Kunst, Präsidentin der Humboldt-Universität zu Berlin  Darüber hinaus hat der Aufsichtsrat drei Mitglieder, die in unmittelbarer, freier, gleicher und geheimer Wahl von den hauptberuflich Beschäftigten der Charité gewählt wurden. Die gewählten Vertreterinnen und Vertreter sind: Ulla Hedemann, Klinik für Pädiatrie mit Schwerpunkt Pneumologie und Immunologie Prof. Dr. Jörg-Wilhelm Oestmann, Klinik für Radiologie am Campus Virchow-Klinikum Dr. Paul Ritschl, Chirurgische Klinik am Campus Virchow-Klinikum  Mit beratender Stimme gehören außerdem die Zentrale Frauenbeauftragte der Charité, ein Mitglied des Gesamtpersonalrats und jetzt erstmals die Vertrauensperson der Gesamtschwerbehindertenvertretung sowie ein Mitglied der Gruppe der Studierenden im Fakultätsrat dem Aufsichtsrat an: Dr. Christine Kurmeyer, Zentrale Frauen- und Gleichstellungsbeauftragte Bernd Marquardt, Vorsitzender des Gesamtpersonalrats Dr. Ulrike Pohling, Vertrauensperson der Gesamtschwerbehindertenvertretung Raphael Raspe, Mitglied der Gruppe der Studierenden im Fakultätsrat ","content":"Der fünfte Aufsichtsrat der Charité – Universitätsmedizin Berlin hat sich am vergangenen Freitag konstituiert. Die Sitzung fand aufgrund der aktuellen Lage als Videokonferenz statt. Die Aufsichtsräte informierten sich ausführlich über die Maßnahmen zur Bewältigung der Corona-Krise und würdigten den Einsatz der Charité-Mitarbeiterinnen und Mitarbeiter.   Der neue Aufsichtsrat der Charité wurde für die nächsten fünf Jahre gebildet. Das Gremium besteht nunmehr aus dreizehn stimmberechtigten und vier beratenden Mitgliedern. Hintergrund der Erweiterung des Gremiums ist die Novellierung des Berliner Universitätsmedizingesetzes vom Oktober 2019. Michael Müller, Regierender Bürgermeister von Berlin und als Senator für Wissenschaft und Forschung Vorsitzender des Aufsichtsrats, betonte bei der Sitzung: „Mit ihrer vielfältigen medizinischen Expertise nimmt die Charité am Wissenschafts- und Gesundheitsstandort Berlin und auch bundesweit eine herausragende Rolle ein. Das wird uns allen gerade in der Corona-Krise jeden Tag sehr deutlich vor Augen geführt. Erst kürzlich hat die Bundesregierung unsere Charité damit betraut, das neue Nationale Forschungsbündnis zur Bekämpfung von COVID-19 zu koordinieren. Diese Entscheidung unterstreicht wiederholt die besondere Bedeutung der Charité für ganz Deutschland. Umso mehr danke ich allen Mitgliedern des neuen Aufsichtsrates für ihre Bereitschaft, diese wirklich einzigartige Einrichtung auf ihrem Weg zu einer in Lehre, Forschung und Gesundheitsversorgung international führenden Uniklinik zu begleiten und freue mich auf unsere Zusammenarbeit.“  Zur stellvertretenden Vorsitzenden des Aufsichtsrats wählten die Mitglieder am Freitag die langjährige Kaufmännische Direktorin des Universitätsklinikums Heidelberg und versierte Kennerin der deutschen Universitätsmedizin Irmtraut Gürkan: „Die Charité übernimmt als führende Einrichtung der deutschen Universitätsmedizin eine über die Grenzen Berlins und Deutschlands hinweg sichtbare Rolle – so aktuell auch beim Umgang mit der Pandemie. Die zahlreichen Initiativen der Charité zur Bekämpfung des Corona-Virus und der in der Sitzung deutlich gewordene unermüdliche Einsatz ihrer Mitarbeiterinnen und Mitarbeiter sind beeindruckend. Als Aufsichtsräte wollen wir unseren Teil dazu leisten, die Charité, wo es geht zu unterstützen.“  In seiner konstituierenden Sitzung hat der Aufsichtsrat wichtige Beschlüsse zur Sicherstellung der organisatorischen und wirtschaftlichen Handlungsfähigkeit der Charité getroffen.  Mitglieder des Aufsichtsrats Berliner Senatsmitglieder: Michael Müller, Regierender Bürgermeister von Berlin und Senator für Wissenschaft und Forschung, Vorsitzender des Aufsichtsrats Dr. Matthias Kollatz, Finanzsenator von Berlin  Externe Sachverständige, vom Berliner Senat benannt: Prof. Dr. Michael Baumann, Professor an der Technischen Universität Dresden, Vorstandsvorsitzender und Wissenschaftlicher Stiftungsvorstand des Deutschen Krebsforschungszentrums (DKFZ) Irmtraut Gürkan, Diplom-Volkswirtin, zuletzt Kaufmännische Direktorin des Universitätsklinikums Heidelberg Prof. Dr. Denise Hilfiker-Kleiner, Universitätsprofessorin an der Medizinischen Hochschule Hannover und Forschungsdekanin, Mitglied im Wissenschaftsrat Prof. Dr.-Ing. Reimund Neugebauer, Universitätsprofessor an der Technischen Universität Chemnitz, Präsident der Fraunhofer-Gesellschaft e. V. Stefan Oelrich, Mitglied des Vorstands der Bayer AG, Leiter der Division Pharmaceuticals mit Sitz in Berlin, Mitglied im Aufsichtsrat des Berlin Institute of Health (BIH)  Mit der Gesetzesänderung gehören jetzt auch zwei vom Fakultätsrat benannte Hochschullehrende der Charité sowie ein von den Hochschulleitungen der Freien Universität Berlin und der Humboldt-Universität zu Berlin gemeinsam benanntes Mitglied zum Aufsichtsrat: Prof. Dr. Martin E. Kreis, Direktor der Klinik für Allgemein-, Viszeral- und Gefäßchirurgie am Campus Benjamin Franklin Prof. Dr. Adelheid Kuhlmey, Wissenschaftliche Leiterin des CharitéCentrums für Human- und Gesundheitswissenschaften, Direktorin des Instituts für Medizinische Soziologie und Rehabilitationswissenschaft Prof. Dr.-Ing. Sabine Kunst, Präsidentin der Humboldt-Universität zu Berlin  Darüber hinaus hat der Aufsichtsrat drei Mitglieder, die in unmittelbarer, freier, gleicher und geheimer Wahl von den hauptberuflich Beschäftigten der Charité gewählt wurden. Die gewählten Vertreterinnen und Vertreter sind: Ulla Hedemann, Klinik für Pädiatrie mit Schwerpunkt Pneumologie und Immunologie Prof. Dr. Jörg-Wilhelm Oestmann, Klinik für Radiologie am Campus Virchow-Klinikum Dr. Paul Ritschl, Chirurgische Klinik am Campus Virchow-Klinikum  Mit beratender Stimme gehören außerdem die Zentrale Frauenbeauftragte der Charité, ein Mitglied des Gesamtpersonalrats und jetzt erstmals die Vertrauensperson der Gesamtschwerbehindertenvertretung sowie ein Mitglied der Gruppe der Studierenden im Fakultätsrat dem Aufsichtsrat an: Dr. Christine Kurmeyer, Zentrale Frauen- und Gleichstellungsbeauftragte Bernd Marquardt, Vorsitzender des Gesamtpersonalrats Dr. Ulrike Pohling, Vertrauensperson der Gesamtschwerbehindertenvertretung Raphael Raspe, Mitglied der Gruppe der Studierenden im Fakultätsrat ","enclosure":{},"categories":["Pressemitteilung"]},{"title":"Schlaganfall und Herzinfarkt: Charité appelliert an Berlinerinnen und Berliner bei Symptomen dringend eine Klinik aufzusuchen","pubDate":"2020-03-29 14:59:00","link":"https://www.charite.de/service/pressemitteilung/artikel/detail/schlaganfall_und_herzinfarkt_charite_appelliert_an_berlinerinnen_und_berliner_bei_symptomen_dringen/","guid":"https://www.charite.de/service/pressemitteilung/artikel/detail/schlaganfall_und_herzinfarkt_charite_appelliert_an_berlinerinnen_und_berliner_bei_symptomen_dringen/","author":"webteam@charite.de (Charité-Redaktion)","thumbnail":"","description":"Auch zu Zeiten der COVID-19 Pandemie sind Frauen und Männer von Schlaganfällen und Herzinfarkten betroffen. Mehr als 12.000 Schlaganfälle und etwa 10.000 Herzinfarkte ereignen sich in Berlin pro Jahr. Durch die modernen Therapieverfahren hat sich die Prognose dieser Erkrankungen in den letzten Jahren erheblich verbessert. Weil dabei jede Minute zählt, ruft die Charité – Universitätsmedizin Berlin die Bevölkerung auf, mögliche Symptome ernst zu nehmen und unmittelbar den Notruf 112 zu kontaktieren. Bei diesen Krankheitsbildern handelt es sich um Akut- und Notfallerkrankungen, sodass die Versorgung von Betroffenen trotz COVID-19-Pandemie sichergestellt ist. Die Behandlung von COVID-Patienten erfolgt auf getrennten Stationen.   Die Charité verzeichnet seit Beginn der Pandemie einen Rückgang von Schlaganfall-  und Herzinfarktpatienten. Diese Beobachtung wird auch in anderen deutschen Bundesländern und weiteren europäischen Regionen gemacht. Die Vermutung liegt nahe, dass bei den betroffenen Personen eine Verunsicherung herrscht, ob sie in der aktuellen Situation eine Klinik aufsuchen sollten. Insbesondere diese Patientinnen und Patienten gehören zur COVID-19-Riskogruppe, sodass oft auch Angst vor Ansteckung mitschwingt. Festzuhalten ist jedoch, dass Schlaganfall- und Herzinfarkterkrankungen unverzüglich im Krankenhaus behandelt werden müssen, da sie sonst mitunter schwere Folgen wie beispielsweise Herzmuskelschwäche, Herzrhythmusstörungen, oder Lähmungen mit sich bringen und auch zum Tod führen können.","content":"Auch zu Zeiten der COVID-19 Pandemie sind Frauen und Männer von Schlaganfällen und Herzinfarkten betroffen. Mehr als 12.000 Schlaganfälle und etwa 10.000 Herzinfarkte ereignen sich in Berlin pro Jahr. Durch die modernen Therapieverfahren hat sich die Prognose dieser Erkrankungen in den letzten Jahren erheblich verbessert. Weil dabei jede Minute zählt, ruft die Charité – Universitätsmedizin Berlin die Bevölkerung auf, mögliche Symptome ernst zu nehmen und unmittelbar den Notruf 112 zu kontaktieren. Bei diesen Krankheitsbildern handelt es sich um Akut- und Notfallerkrankungen, sodass die Versorgung von Betroffenen trotz COVID-19-Pandemie sichergestellt ist. Die Behandlung von COVID-Patienten erfolgt auf getrennten Stationen.   Die Charité verzeichnet seit Beginn der Pandemie einen Rückgang von Schlaganfall-  und Herzinfarktpatienten. Diese Beobachtung wird auch in anderen deutschen Bundesländern und weiteren europäischen Regionen gemacht. Die Vermutung liegt nahe, dass bei den betroffenen Personen eine Verunsicherung herrscht, ob sie in der aktuellen Situation eine Klinik aufsuchen sollten. Insbesondere diese Patientinnen und Patienten gehören zur COVID-19-Riskogruppe, sodass oft auch Angst vor Ansteckung mitschwingt. Festzuhalten ist jedoch, dass Schlaganfall- und Herzinfarkterkrankungen unverzüglich im Krankenhaus behandelt werden müssen, da sie sonst mitunter schwere Folgen wie beispielsweise Herzmuskelschwäche, Herzrhythmusstörungen, oder Lähmungen mit sich bringen und auch zum Tod führen können.","enclosure":{},"categories":["Pressemitteilung"]},{"title":"Charité Campus-Klinik bereitet sich auf COVID-19-Intensivpatienten vor","pubDate":"2020-03-26 13:59:00","link":"https://www.charite.de/service/pressemitteilung/artikel/detail/charite_campus_klinik_bereitet_sich_auf_covid_19_intensivpatienten_vor/","guid":"https://www.charite.de/service/pressemitteilung/artikel/detail/charite_campus_klinik_bereitet_sich_auf_covid_19_intensivpatienten_vor/","author":"webteam@charite.de (Charité-Redaktion)","thumbnail":"","description":"Um sich auf die zu erwartende steigende Fallzahl von intensivpflichtigen COVID-19-Patienten vorzubereiten, sieht der Pandemieplan der Charité die Umwidmung von Räumen, Stationen, Krankenbetten oder Ambulanzbereichen zur Reserve für die Pandemieversorgung vor. Im Zuge dessen wird die Charité Campus-Klinik (CCK) schrittweise in ein Intensivgebäude mit zusätzlich 135 Intensivbetten umfunktioniert. Die erste Station kann morgen in Betrieb genommen werden.  Um die Kapazitäten für Patientinnen und Patienten, die akut intensivmedizinisch versorgt werden müssen, weiterhin sicherzustellen, werden mit der Inbetriebnahme der ersten Station, 24 zusätzliche Intensivbetten für COVID-19-Patienten in der 3. Ebene der CCK eingerichtet. Sie ergänzen damit die 364 intensivmedizinischen Betten, über die die Charité bereits verfügt. Alle Betten sind mit den notwendigen Beatmungsgeräten ausgestattet.  Mit der Schaffung der zusätzlichen Kapazitäten soll sichergestellt werden, dass die räumliche Trennung und Versorgung von Nicht-Infizierten weiterhin gewährleistet ist und die Versorgung bei steigender Fallzahl von intensivmedizinischen Patienten gewährleistet ist. Zum aktuellen Zeitpunkt ist die Aufnahme von intensivmedizinischen Patienten in diesem Bereich jedoch noch nicht notwendig.","content":"Um sich auf die zu erwartende steigende Fallzahl von intensivpflichtigen COVID-19-Patienten vorzubereiten, sieht der Pandemieplan der Charité die Umwidmung von Räumen, Stationen, Krankenbetten oder Ambulanzbereichen zur Reserve für die Pandemieversorgung vor. Im Zuge dessen wird die Charité Campus-Klinik (CCK) schrittweise in ein Intensivgebäude mit zusätzlich 135 Intensivbetten umfunktioniert. Die erste Station kann morgen in Betrieb genommen werden.  Um die Kapazitäten für Patientinnen und Patienten, die akut intensivmedizinisch versorgt werden müssen, weiterhin sicherzustellen, werden mit der Inbetriebnahme der ersten Station, 24 zusätzliche Intensivbetten für COVID-19-Patienten in der 3. Ebene der CCK eingerichtet. Sie ergänzen damit die 364 intensivmedizinischen Betten, über die die Charité bereits verfügt. Alle Betten sind mit den notwendigen Beatmungsgeräten ausgestattet.  Mit der Schaffung der zusätzlichen Kapazitäten soll sichergestellt werden, dass die räumliche Trennung und Versorgung von Nicht-Infizierten weiterhin gewährleistet ist und die Versorgung bei steigender Fallzahl von intensivmedizinischen Patienten gewährleistet ist. Zum aktuellen Zeitpunkt ist die Aufnahme von intensivmedizinischen Patienten in diesem Bereich jedoch noch nicht notwendig.","enclosure":{},"categories":["Pressemitteilung"]},{"title":"Einstein Student Support for Corona Medical Emergency","pubDate":"2020-03-23 11:35:00","link":"https://www.charite.de/service/pressemitteilung/artikel/detail/einstein_student_support_for_corona_medical_emergency/","guid":"https://www.charite.de/service/pressemitteilung/artikel/detail/einstein_student_support_for_corona_medical_emergency/","author":"webteam@charite.de (Charité-Redaktion)","thumbnail":"","description":"Gemeinsame Pressemitteilung der Charité – Universitätsmedizin Berlin und der Einstein Stiftung Berlin  Die Einstein Stiftung Berlin fördert in einem Soforthilfeprogramm Studierende, die vorübergehend in der medizinischen Grundversorgung der Charité – Universitätsmedizin Berlin zum Einsatz kommen sollen. Hierfür stellt die Einstein Stiftung der Charité 300.000 Euro im Rahmen des Soforthilfeprogramms „Einstein Student Support for Corona Medical Emergency“ zur Verfügung. Während der kommenden drei Monate können bis zu 100 Studierende jeweils mit 1.000 Euro pro Monat vergütet werden. Hintergrund ist der durch die Corona-Pandemie prognostizierte Mangel an Pflegekräften.  „Mit dieser Initiative will die Einstein Stiftung einen Beitrag dazu leisten, dass die Charité den bevorstehenden medizinischen und pflegerischen Herausforderungen möglichst gut gerecht werden kann. Durch die Unterstützung von Studierenden soll zudem das wichtige gesellschaftliche Engagement junger Menschen honoriert und gefördert werden“, sagt der Vorstandsvorsitzende der Einstein Stiftung, Günter Stock.  „Wir begrüßen diese Initiative außerordentlich. Denn in den nächsten Tagen und Wochen werden wir eine große Anzahl von Patientinnen und Patienten behandeln müssen. Hier können Studierende der Medizin oder der Pflege einen wichtigen Beitrag leisten. Viele von ihnen haben vor dem Studium bereits pflegerische Erfahrungen gesammelt oder eine entsprechende Ausbildung absolviert“, sagt Heyo K. Kroemer, der Vorstandsvorsitzende der Charité. Am Soforthilfeprogramm interessierte Studierende der Charité oder der Alice Salomon Hochschule können sich direkt an die Charité wenden. Für die Kurzbewerbung ist es ausreichend, das Freiwilligen-Formular auszufüllen und – bei Studierenden, die nicht der Charité angehören – zusammen mit der aktuellen Immatrikulationsbescheinigung an stud-freiwillige(at)charite.de zu senden. Lebensläufe, Zeugnisse und andere Dokumente sind nicht nötig. Die Studierenden werden nach Eignung ausgewählt und eingesetzt. Sie können die Dauer ihres Einsatzes und die tägliche Arbeitszeit nach Verfügbarkeit selbst bestimmen.","content":"Gemeinsame Pressemitteilung der Charité – Universitätsmedizin Berlin und der Einstein Stiftung Berlin  Die Einstein Stiftung Berlin fördert in einem Soforthilfeprogramm Studierende, die vorübergehend in der medizinischen Grundversorgung der Charité – Universitätsmedizin Berlin zum Einsatz kommen sollen. Hierfür stellt die Einstein Stiftung der Charité 300.000 Euro im Rahmen des Soforthilfeprogramms „Einstein Student Support for Corona Medical Emergency“ zur Verfügung. Während der kommenden drei Monate können bis zu 100 Studierende jeweils mit 1.000 Euro pro Monat vergütet werden. Hintergrund ist der durch die Corona-Pandemie prognostizierte Mangel an Pflegekräften.  „Mit dieser Initiative will die Einstein Stiftung einen Beitrag dazu leisten, dass die Charité den bevorstehenden medizinischen und pflegerischen Herausforderungen möglichst gut gerecht werden kann. Durch die Unterstützung von Studierenden soll zudem das wichtige gesellschaftliche Engagement junger Menschen honoriert und gefördert werden“, sagt der Vorstandsvorsitzende der Einstein Stiftung, Günter Stock.  „Wir begrüßen diese Initiative außerordentlich. Denn in den nächsten Tagen und Wochen werden wir eine große Anzahl von Patientinnen und Patienten behandeln müssen. Hier können Studierende der Medizin oder der Pflege einen wichtigen Beitrag leisten. Viele von ihnen haben vor dem Studium bereits pflegerische Erfahrungen gesammelt oder eine entsprechende Ausbildung absolviert“, sagt Heyo K. Kroemer, der Vorstandsvorsitzende der Charité. Am Soforthilfeprogramm interessierte Studierende der Charité oder der Alice Salomon Hochschule können sich direkt an die Charité wenden. Für die Kurzbewerbung ist es ausreichend, das Freiwilligen-Formular auszufüllen und – bei Studierenden, die nicht der Charité angehören – zusammen mit der aktuellen Immatrikulationsbescheinigung an stud-freiwillige(at)charite.de zu senden. Lebensläufe, Zeugnisse und andere Dokumente sind nicht nötig. Die Studierenden werden nach Eignung ausgewählt und eingesetzt. Sie können die Dauer ihres Einsatzes und die tägliche Arbeitszeit nach Verfügbarkeit selbst bestimmen.","enclosure":{},"categories":["Pressemitteilung"]},{"title":"Coronavirus: Charité startet Corona-App (CovApp)","pubDate":"2020-03-18 14:21:00","link":"https://www.charite.de/service/pressemitteilung/artikel/detail/coronavirus_charite_startet_corona_app_covapp/","guid":"https://www.charite.de/service/pressemitteilung/artikel/detail/coronavirus_charite_startet_corona_app_covapp/","author":"webteam@charite.de (Charité-Redaktion)","thumbnail":"","description":"Das Corona-Virus breitet sich auch in Berlin weiter aus. Immer mehr Menschen benötigen Untersuchungen und der Bedarf an SARS-CoV-2-Testungen steigt. Um die Abläufe in der eigenen Charité-Untersuchungsstelle weiter zu verbessern, startet die Charité – Universitätsmedizin Berlin die CovApp.  Um auch in derart dynamischen Zeiten die bestmögliche Versorgung der Patientinnen und Patienten zu ermöglichen, hat die Charité in Kooperation mit der gemeinnützigen Potsdamer Organisation Data4Life die CovApp entwickelt. Mit der CovApp und dem dahinterstehenden Fragebogen bekommen Berlinerinnen und Berliner bereits zu Hause eine Entscheidungshilfe, ob sie die Untersuchungsstelle aufsuchen sollten und ob ein COVID-19-Test sinnvoll ist. Die Antworten aus dem Fragebogen können mittels QR-Code effizient an die Charité übermittelt werden. Dieser ist anonym und wird direkt auf dem Endgerät der Nutzer bearbeitet und gespeichert. Darüber hinaus gibt die CovApp Informationen, wie sich das eigene Infektionsrisiko reduzieren lässt.  „Mit dem Einsatz der CovApp leisten wir einen Beitrag zum Schutz unserer Patienten und Beschäftigen. Aufgrund der hohen Nachfrage in unserer Charité-Untersuchungsstelle ist es umso wichtiger, Menschen, deren Symptome nicht auf SARS-CoV-2 hindeuten, in der Untersuchungsstelle nicht zu gefährden und andersherum Patienten, die dringend eine Testung brauchen, schnellstmöglich abstreichen zu können“, erklärt Prof. Dr. Ulrich Frei, Vorstand Krankenversorgung der Charité.  Die CovApp ist eine browserbasierte App und für jeden über https://covapp.charite.de/ zu erreichen.  „Als gemeinnützige Organisation haben wir das Privileg und die Pflicht in Zeiten wie diesen mit unserem Know-How und unseren Ressourcen zu helfen, die Situation, die aufgrund der Corona-Pandemie entstanden ist, zu verbessern und die Risiken zu mindern”, erklärt Christian Weiß, CEO von Data4Life, das Engagement der Organisation. „Wir freuen uns sehr über die Zusammenarbeit mit der Berliner Charité, eine der größten und relevantesten Universitätskliniken Europas\", ergänzt Weiß.","content":"Das Corona-Virus breitet sich auch in Berlin weiter aus. Immer mehr Menschen benötigen Untersuchungen und der Bedarf an SARS-CoV-2-Testungen steigt. Um die Abläufe in der eigenen Charité-Untersuchungsstelle weiter zu verbessern, startet die Charité – Universitätsmedizin Berlin die CovApp.  Um auch in derart dynamischen Zeiten die bestmögliche Versorgung der Patientinnen und Patienten zu ermöglichen, hat die Charité in Kooperation mit der gemeinnützigen Potsdamer Organisation Data4Life die CovApp entwickelt. Mit der CovApp und dem dahinterstehenden Fragebogen bekommen Berlinerinnen und Berliner bereits zu Hause eine Entscheidungshilfe, ob sie die Untersuchungsstelle aufsuchen sollten und ob ein COVID-19-Test sinnvoll ist. Die Antworten aus dem Fragebogen können mittels QR-Code effizient an die Charité übermittelt werden. Dieser ist anonym und wird direkt auf dem Endgerät der Nutzer bearbeitet und gespeichert. Darüber hinaus gibt die CovApp Informationen, wie sich das eigene Infektionsrisiko reduzieren lässt.  „Mit dem Einsatz der CovApp leisten wir einen Beitrag zum Schutz unserer Patienten und Beschäftigen. Aufgrund der hohen Nachfrage in unserer Charité-Untersuchungsstelle ist es umso wichtiger, Menschen, deren Symptome nicht auf SARS-CoV-2 hindeuten, in der Untersuchungsstelle nicht zu gefährden und andersherum Patienten, die dringend eine Testung brauchen, schnellstmöglich abstreichen zu können“, erklärt Prof. Dr. Ulrich Frei, Vorstand Krankenversorgung der Charité.  Die CovApp ist eine browserbasierte App und für jeden über https://covapp.charite.de/ zu erreichen.  „Als gemeinnützige Organisation haben wir das Privileg und die Pflicht in Zeiten wie diesen mit unserem Know-How und unseren Ressourcen zu helfen, die Situation, die aufgrund der Corona-Pandemie entstanden ist, zu verbessern und die Risiken zu mindern”, erklärt Christian Weiß, CEO von Data4Life, das Engagement der Organisation. „Wir freuen uns sehr über die Zusammenarbeit mit der Berliner Charité, eine der größten und relevantesten Universitätskliniken Europas\", ergänzt Weiß.","enclosure":{},"categories":["Pressemitteilung"]}]}